export default {
  title: 'Фестиваль «Пир после чумы»',
  info: 'Фестиваль «Пир после чумы» (раньше - «Дед Мороз против Путина») переносится на январь 2022 года Причиной по и носа стало слишком медленного открытия границ Евросоюза. Новые даты фестиваля: 6-9 января 2022 года. Подробную программу мы анонсируем ближе к датам. Формат фестиваля будет более длительный и расслабленный, чем ранее. Приветствуются параллельные сессии и пассивный нетворкинг — предложения можно скидывать на почту dedmoroz@riseup.net Лекционно-перформативная программа будет дополнена рейвом, воркшопами и телесными лабораториями.',
  apply: 'Заявка на участие',
  form: {
    title: 'Заявка на участие',
    name: 'Имя',
    email: 'Email',
    theme: 'Тема выступления',
    submit: 'Отправить',
    sucess: 'Заявка успешно отправлена',
  },
}
